export const allQuestions = [ 
 { 
  title: 'Что такое HTML?', 
  variants: [ 
   'Язык програмирования...', 
   'Язык разметки...', 
   'Язык стилей...', 
   'Редактор кода...', 
  ], 
  isTrue: 1, 
 }, 
 
 { 
  title: 'Что такое CSS?', 
  variants: [ 
   'Язык програмирования...', 
   'это игра...', 
   'Язык стилей...', 
   'Не вкурсе...', 
  ], 
  isTrue: 2, 
 }, 
 { 
  title: 'Что такое JavaSript?', 
  variants: [ 
   'Язык програмирования...', 
   'Это язык запросов', 
   'Язык стилей...', 
   'Не вкурсе...', 
  ], 
  isTrue: 3, 
 }, 
 { 
  title: 'Что такое GraphQL?', 
  variants: [ 
   'Язык програмирования...', 
   'Это язык запросов', 
   'Язык стилей...', 
   'Не вкурсе...', 
  ], 
  isTrue: 4, 
 },
 
]
